/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Countries in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal sign */
"Afghanistan" = "Afghanistan";
"Algeria" = "Algerije";
"Angola" = "Angola";
"Argentina" = "Argentinië";
"Armenia" = "Armenië";
"Australia" = "Australië";
"Austria" = "Oostenrijk";
"Azerbaijan" = "Azerbeidzjan";
"Bahrain" = "Bahrein";
"Bangladesh" = "Bangladesh";
"Barbados" = "Barbados";
"Belgium" = "België";
"Bolivia" = "Bolivia";
"Brazil" = "Brazilië";
"Bulgaria" = "Bulgarije";
"Burkina Faso" = "Burkina Faso";
"Burma" = "Burma";
"Cambodia" = "Cambodja";
"Cameroon" = "Kameroen";
"Canada" = "Canada";
"Central African Republic" = "Centraal-Afrikaanse Republiek";
"Chad" = "Tsjaad";
"Chile" = "Chili";
"China" = "China";
"Colombia" = "Colombia";
"Costa Rica" = "Costa Rica";
"Croatia" = "Kroatië";
"Cuba" = "Cuba";
"Czech Republic" = "Tsjechië";
"Denmark" = "Denemarken";
"Dominican Republic" = "Dominicaanse Republiek";
"Djibouti" = "Djibouti";
"Ecuador" = "Ecuador";
"Egypt" = "Egypte";
"El Salvador" = "El Salvador";
"England" = "Engeland";
"Eritrea" = "Eritrea";
"Ethiopia" = "Ethiopië";
"Finland" = "Finland";
"France" = "Frankrijk";
"French Guiana" = "Frans-Guyana";
"Germany" = "Duitsland";
"Ghana" = "Ghana";
"Greece" = "Griekenland";
"Greenland" = "Groenland";
"Guatemala" = "Guatemala";
"Guinea" = "Guinea";
"Guyana" = "Guyana";
"Haiti" = "Haïti";
"Honduras" = "Honduras";
"Hong Kong" = "Hongkong";
"Hungary" = "Hongarije";
"Iceland" = "IJsland";
"India" = "India";
"Indonesia" = "Indonesië";
"Iran" = "Iran";
"Iraq" = "Irak";
"Ireland" = "Ierland";
"Israel" = "Israël";
"Italy" = "Italië";
"Japan" = "Japan";
"Jordan" = "Jordanië";
"Kenya" = "Kenia";
"Korea" = "Korea";
"Kuwait" = "Koeweit";
"Lebanon" = "Libanon";
"Liberia" = "Liberia";
"Libya" = "Libië";
"Madagascar" = "Madagascar";
"Malaysia" = "Maleisië";
"Maldives" = "Maldiven";
"Mali" = "Mali";
"Mauritania" = "Mauretanië";
"Mauritius" = "Mauritius";
"Mexico" = "Mexico";
"Mongolia" = "Mongolië";
"Morocco" = "Marokko";
"Mozambique" = "Mozambique";
"Nepal" = "Nepal";
"Netherlands" = "Nederland";
"New Caledonia" = "Nieuw-Caledonië";
"New Zealand" = "Nieuw-Zeeland";
"Nicaragua" = "Nicaragua";
"Nigeria" = "Nigeria";
"North Korea" = "Noord-Korea";
"Norway" = "Noorwegen";
"Oman" = "Oman";
"Pakistan" = "Pakistan";
"Panama" = "Panama";
"Paraguay" = "Paraguay";
"Peru" = "Peru";
"Philippines" = "Filippijnen";
"Poland" = "Polen";
"Portugal" = "Portugal";
"Puerto Rico" = "Puerto Rico";
"Qatar" = "Qatar";
"Romania" = "Roemenië";
"Russia" = "Rusland";
"Samoa" = "Samoa";
"Saudi Arabia" = "Saoedi-Arabië";
"Scotland" = "Schotland";
"Senegal" = "Senegal";
"Seychelles" = "Seychellen";
"Sierra Leone" = "Sierra Leone";
"Singapore" = "Singapore";
"Slovenia" = "Slovenië";
"Spain" = "Spanje";
"Sri Lanka" = "Sri Lanka";
"Somalia" = "Somalië";
"South Africa" = "Zuid-Afrika";
"South Georgia" = "South Georgia";
"Sudan" = "Soedan";
"Surinam" = "Suriname";
"Sweden" = "Zweden";
"Switzerland" = "Zwitserland";
"Syria" = "Syrië";
"Taiwan" = "Taiwan";
"Tanzania" = "Tanzania";
"Thailand" = "Thailand";
"Tunisia" = "Tunesië";
"Turkey" = "Turkije";
"Turkmenistan" = "Turkmenistan";
"U.A.E." = "Ver. Arab. Emiraten";
"U.S.A." = "VS";
"Uganda" = "Oeganda";
"Ukraine" = "Oekraïne";
"Unknown" = "Onbekend";
"Uruguay" = "Uruguay";
"UTC" = "UTC";
"Uzbekistan" = "Oezbekistan";
"Venezuela" = "Venezuela";
"Vietnam" = "Vietnam";
"Wales" = "Wales";
"Yemen" = "Jemen";
"Serbia and Montenegro" = "Servië en Montenegro";
"Slovakia" = "Slowakije";
"Zaire" = "Dem. Rep. Congo";
"Zambia" = "Zambia";
"Zimbabwe" = "Zimbabwe";
